[syssetup]
btn_set_meters=Установить метры как системные единицы и установить метры как единицы отображения | Set Meters as system units and as system display units
btn_set_alpha=Установить системную гамму в 1.0 для отображения текстур и цветов, влияет на выбор отображения цветов в цветовых палитрах, лучше для удобства моделирования | Gamma to 1.0 of textures and colors, affects color selectors, better for modeling usability
btn_set_alpha_two=Установить системную гамму в 2.2 для отображения текстур и цветов, влияет на выбор отображения цветов в цветовых палитрах, лучше для удобства визуализации | Gamma to 2.2 of textures and colors, affects color selectors, better for VIZ rendering
btn_set_standart_render_settings=Установить движок рендеринга Standart, лучше для удобства моделирования | Set main render engine to Standart, better for modeling usability
btn_set_corona_render_settings=Установить движок рендеринга Corona Render, лучше для удобства визуализации | Set main render engine to Corona Render, better for VIZ rendering
btn_set_mats=Перезагрузить материалы сцены с правильной гаммой и картами нормалей | Reload materials with right gamma and normal mapping
rdo_lang=Подсказки на Русско-московском диалекте | English tooltips
